<!DOCTYPE HTML PUBLIC "-//W3O//DTD W3 HTML 2.0//EN">
<HEAD>
<TITLE>Conferencia International sobre SFCA, Arizona State  University, Mayo, 2001.</TITLE>
</HEAD>
<BODY TEXT="#000000" BGCOLOR="#FFFFFF" LINK="#0000EE" VLINK="#551A8B" ALINK="#FF0000"  NOSAVE>
<SPACER TYPE="vertical" SIZE=5><BR>
<CENTER>
<H2>13-era Conferencia International sobre<P>
Series Formales <BR>
y Combinatoria Algebraica
<P>Arizona State University,<BR>
<A HREF="http://www.webcreationsetc.com/Azguide/Photos/default.htm">Arizona </A>-
USA<BR>
20 - 26 Mayo 2001</CENTER></h2><BR>
<P ALIGN="CENTER"><IMG SRC="hr4.gif" WIDTH="585" HEIGHT="3" ALIGN="BOTTOM" BORDER="0"></P>

<P>
Para participar en FPSAC'01 es necesario:

<UL>
<LI> <A HREF-"#hotel">
Reservar la habitaci&oacute;n directamente</a> con el hotel antes del 20 de
marzo de
2001
<li> <A HREF="#fee">
Enviar el pago de la inscripci&oacute;n</a> a Arizona State University antes del
1 de
marzo de 2001
<LI> 
Rellenar <A HREF="regform.html">el formulario de inscripci&oacute;n online</a> antes del 1 de marzo de
2001
</UL>

<H3><A NAME="hotel">Hotel</H3>

El congreso tendr&aacute; lugar en el hotel Holiday Inn, en Old Town
Scottsdale.
Hemos reservado un lote de habitaciones en este hotel y recomendamos
vivamente a los participantes que se alojen en el. Old Town Scottsdale
es un
centro cultural y comercial con restaurantes, tiendas, galer&iacute;as;
el Scottsdale Center for the Arts se halla a poca distancia.

<P>
Para reservar una habitaci&oacute;n en el hotel hay que contactar
directamente con:
<CENTER>
<SPACER TYPE=vertical SIZE=20>
        Holiday Inn Hotel and Conference Center<BR>
                         Old Town Scottsdale<BR>
                      7353 E. Indian School Road<BR>
                      Scottsdale, AZ 85251-3942<BR>
                               USA<BR>
                     (800)695-6995 (USA libre de cargo)<BR>
                    +1-480-994-9203 (internacional)<BR>
                       +1-480-941-2567 (Fax)<BR>
</CENTER>

<P>
El precio de la habitaci&oacute;n es $59.00 m&aacute;s impuestos
(actualmente 10.7%) 
para
hasta cuatro personas en una habitaci&oacute;n; tambi&eacute;n hay algunas
habitaciones
Parlor Suite por $79.00 m&aacute;s
impuestos. Para beneficiarse de este precio, mencione el c&oacute;digo
FPSAC a la
oficina de reservas.
La fecha l&iacute;mite para reservas es el <B>20 de marzo de 2001</b>.

<P>
Las conferencias y charlas del congreso tendr&aacute;n lugar del 21 al 25 de
mayo de
2001.

<H3><A NAME="fee">Cuota de Inscripci&oacute;n</H3>

La cuota regular es de $200 US hasta el <B>1 de marzo de 2001</b>. Para
estudiantes
se ofrece una cuota reducida de $100 US. Las cuotas ser&aacute;n,
respectivamente,
de $300 US y $150 US
para las inscripci&oacute;nes posteriores al 1 de marzo del 2001.

<P>
Si es residente US, env&iacute;e por favor su cuota mediante cheque o bien
orden de
pago,
pagadero a <B>Arizona State University</B>, con matasellos no posterior al 1
de
marzo de 2001, a
<CENTER>
<SPACER TYPE=vertical SIZE=20>
                            Mary Sabel<BR>
                        Accountant, Associate<BR>
                      Department of Mathematics<BR>
                        Arizona State University<BR>
                          P.O. Box 871804<BR>
                       Tempe, AZ 85287-1804<BR>
</CENTER>

<P> <B> Los visitantes extranjeros</B> pueden pagar mediante cheque solamente en
moneda
US
a trav&eacute;s de un banco US. Si esto no es posible, pueden inscribirse
antes del
1 de marzo y pagar la cuota regular en met&aacute;lico o mediante cheque
durante la
conferencia. No podemos aceptar tarjetas de cr&eacute;dito.

<H3>Viaje</H3>

El aeropuerto m&aacute;s cercano es Phoenix Sky Harbor Airport, a unas 10
millas de
Scottsdale. La mayor&iacute;a de compa&ntilde;&iacute;as US tienen conexi&oacute;n con el.

<H3>Formulario de Inscripci&oacute;n</H3>

Por favor, <A HREF="regform.html">inscribase online</a> si su sistema lo permite. Si no le es
posible,
env&iacute;e su nombre, direcci&oacute;n, tel&eacute;fono, n&uacute;mero de
fax, direcci&oacute;n electr&oacute;nica,
nacionalidad y fechas previstas de llegada y salida a <A
HREF="mailto:fpsac01@math.la.asu.edu">fpsac01@math.la.asu.edu</A> 
o bien por correo a

<CENTER>
<SPACER TYPE=vertical SIZE=20>
FPSAC'01<BR>
Chairperson, H&eacute;l&egrave;ne Barcelo<BR>
Department of Mathematics<BR>
Box 1804<BR>
Arizona State University<BR>
Tempe, AZ 85287-1804<BR>
USA<BR>


<CENTER><IMG SRC="hr4.gif"></CENTER>
</BODY></HTML>
